/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "2nR-nd-jf2"; */
"2nR-nd-jf2.normalTitle" = "SIGN UP USING EMAIL";

/* Class = "UILabel"; text = "Email"; ObjectID = "5Po-Cn-Hs5"; */
"5Po-Cn-Hs5.text" = "Email";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "Bif-QL-Vmv"; */
"Bif-QL-Vmv.normalTitle" = "HAVE AN ACCOUNT? LOGIN";

/* Class = "UILabel"; text = "OR"; ObjectID = "bWc-9T-49p"; */
"bWc-9T-49p.text" = "OR";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "Dj6-7t-BXl"; */
"Dj6-7t-BXl.normalTitle" = "CONNECT WITH FACEBOOK";

/* Class = "UIButton"; normalTitle = "SUBMIT"; ObjectID = "Dx1-Ng-oXQ"; */
"Dx1-Ng-oXQ.normalTitle" = "SUBMIT";

/* Class = "UILabel"; text = "Email"; ObjectID = "gWD-J6-ZqD"; */
"gWD-J6-ZqD.text" = "Email";

/* Class = "UINavigationItem"; title = "RETRIEVE BOOKINGS"; ObjectID = "lxH-B2-HUR"; */
"lxH-B2-HUR.title" = "RETRIEVE BOOKINGS";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "MvD-UZ-RKs"; */
"MvD-UZ-RKs.title" = "Sign Up";

/* Class = "UILabel"; text = "Email"; ObjectID = "NbM-id-qZF"; */
"NbM-id-qZF.text" = "Email";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "UOE-qO-9J6"; */
"UOE-qO-9J6.normalTitle" = "Sign In with Facebook";

